Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: OUY, Sunnon, je le veux, je l’attens de ton zele,
fr: Oui, Sunnon, je le veux, je l’attends de ton zèle,

source: Parle, trace à mes yeux la peinture fidelle
fr: Parle, trace à mes yeux la peinture fidèle

source: Des ſentimens divers du Peuple & des Soldats.
fr: Des sentiments divers du peuple et des Soldats.

source: Parle te dis-je, & ne me flatte pas.
fr: Parle te dis-je, et ne me flatte pas.

source: Je ſçay que le traité que je viens de conclure
fr: Je sais que le traité que je viens de conclure

source: De la plûpart des miens excite le murmure,
fr: De la plupart des miens excite le murmure,

source: Que ne penêtrant point dans mes juſtes deſſeins
fr: Que ne pénétrant point dans mes justes desseins,

source: Je le ſçay, dy le reſte, il ne me faut rien taire.
fr: Je le sais, dis le reste, il ne me faut rien taire.

source: Puiſque vous m’ordonnez, Seigneur, d’eſtre ſincere,
fr: Puisque vous m’ordonnez, Seigneur, d’être sincère,

source: Je ne vous cele point que de ce changement
fr: Je ne vous cèle point que de ce changement

source: Les Peuples étonnez cherchent le fondement;
fr: Les Peuples étonnés cherchent le fondement;

source: Quoy Segeſte, dit-on, par qui la Germanie
fr: "Quoi Segeste, dit-on, par qui la Germanie

source: Juſqu’icy des Romains brava la tyrannie,
fr: Jusqu’ici des Romains brava la tyrannie,

source: Qui de flots de leur ſang couvrit nos Champs vingt fois,
fr: Qui de flots de leur sang couvrit nos champs vingt fois,

source: Qui fit trembler le Tybre au bruit de ſes exploits,
fr: Qui fit trembler le Tibre au bruit de ses exploits,

source: Ce Segeſte aujourd’huy peut étouffer ſa haine?
fr: Ce Segeste aujourd’hui peut étouffer sa haine?

source: Et mêler ſes Drapeaux avec l’Aigle Romaine?
fr: Et mêler ses drapeaux avec l’Aigle Romaine?

source: Je fais plus. Du Senat je brigue la faveur,
fr: Je fais plus. Du Sénat je brigue la faveur,

source: Son eſtime eſt pour moy le comble du bon-heur,
fr: Son estime est pour moi le comble du bonheur,

source: Et c’eſt avec plaiſir que j’entens qu’il me nomme
fr: Et c’est avec plaisir que j’entends qu’il me nomme

source: Allié de l’Empire, & Citoyen de Rome,
fr: Allié de l’Empire, et Citoyen de Rome,

source: Je regarde ces noms comme un illuſtre prix:
fr: Je regarde ces noms comme un illustre prix:

source: Toy même à ce diſcours tu me parois ſurpris!
fr: Toi-même à ce discours tu me parais surpris!

source: Mais aprens les raiſons de ce qu’on m’a vû faire,
fr: Mais apprends les raisons de ce qu’on m’a vu faire,

source: Et ne condamne plus une paix neceſſaire.
fr: Et ne condamne plus une paix nécessaire.

source: Les Dieux me ſont témoins que dans tous mes deſſeins,
fr: Les Dieux me sont témoins que dans mes desseins,

source: Me propoſant pour bût le ſalut des Germains
fr: Me proposant pour but le salut des Germains

source: Sans regarder jamais ma grandeur ny ma gloire,
fr: Sans regarder jamais ma grandeur ni ma gloire

source: J'ay combatu pour eux & cherché la victoire;
fr: J’ai combattu pour eux et cherché la victoire;

source: Entre l’Empire & moy j'ay ſuſpendu le ſort;
fr: Entre l’Empire et moi j’ai suspendu le sort;

source: Mais dans ce même temps Rome eſtoit occupée
fr: Mais dans ce même temps Rome était occupée

source: A la perte d’Antoine ou du jeune Pompée,
fr: À la perte d’Antoine et du jeune Pompée,

source: Et ſes Chefs diviſez par leurs propres fureurs
fr: Et les chefs divisés par leurs propres fureurs

source: Nous laiſſoient aiſément reculer nos mal-heurs,
fr: Nous laissaient aisément reculer nos malheurs,

source: Maintenant que par tout regne une paix profonde
fr: Maintenant partout règne une paix profonde

source: Qu'Auguſte ſous ſes loix fait trembler tout le monde,
fr: Qu’Auguste sous ses lois fait trembler tout le monde,

source: Devois-je attendre icy qu’il raſſemblât ſur nous
fr: Devais-je attendre ici qu’il rassemblât sur nous

source: Tout l’effort, tous les traits de ſon vaſte courroux?
fr: Tout l’effort, tous les traits de son vaste courroux?

source: J’ay cru devoir ceder, puiſqu’un leger hommage
fr: J’ai cru devoir céder, puisqu’un léger hommage

source: M'aſſuroit le repos & détournoit l’orage,
fr: M’assurait le repos et détournait l’orage.

source: Ce n’eſt pas que ſouvent un reſte de fierté
fr: Ce n’est pas que souvent un reste de fierté

source: Ne m’ait preſque contraint de rompre le traité,
fr: Ne m’ait presque contraint de rompre le traité,

source: Mais de mille Heros la perte encore éclate;
fr: Mais de mille Héros la perte encore éclate;

source: Nicomede, Pirrus, tant d’autres Rois fameux?
fr: Nicomède, Pyrrhus, tant d’autres rois fameux?

source: Eſtois-je plus puiſſant? eſtois-je plus heureux!
fr: Étais-je plus puissants? étais-je plus heureux!

source: J'ay ſauvé mes Etats en finiſſant la guerre,
fr: J’ai sauvé mes États en finissant la guerre,

source: Et quand je me ſoûmets avec toute la terre,
fr: Et quand je me soumets avec toute la terre,

source: J’obeïs aux decrets des Dieux & du deſtin
fr: J’obéis aux décrets des Dieux et du destin

source: Qui veulent que tout cede à l’Empire Romain.
fr: Qui veulent que tout cède à l’Empire Romain.

source: Je croy de cette Paix les cauſes legitimes;
fr: Je crois de cette paix les causes légitimes;

source: Des Princes vos voiſins vous ſuivez les maximes;
fr: Des Princes vos voisins vous suivez les maximes;

source: Cependant ſi je puis en vous obeïſſant
fr: Cependant si je puis en vous obéissant

source: Vous oppoſer, Seigneur, un interẽt puiſſant,
fr: Vous opposer, Seigneur, un intérêt puissant,

source: J'oſeray dire encor qu’une immortelle gloire
fr: J’oserai dire encore qu’une immortelle gloire

source: Auroit à l’avenir tranſmis vôtre memoire,
fr: Aurait à l’avenir transmis votre mémoire,

source: Vous ſeul aviez joüy de vôtre liberté
fr: Vous seul aviez joui de votre liberté

source: Pour abattre l’orgueil & le pouvoir de Rome,
fr: Pour abattre l’orgueil et le pouvoir de Rome,

source: Peut être ne faut-il que le bras d’un ſeul homme?
fr: Peut-être ne faut-il que le bras d’un seul homme?

source: Vous l’avez dit cent fois: Eh! qui pouvoir, Seigneur?
fr: Vous l’avez dit cent fois: Eh ! Qui pouvait, Seigneur?

source: Prétendre mieux que vous à ce ſupréme honneur;
fr: Prétendre mieux que vous à ce suprême honneur;

source: Rome s’aſſure en vain ſur la foy des Oracles,
fr: Rome s’assure en vain sur la foi des Oracles,

source: Les Mortels quelquefois y mettent des obſtacles,
fr: Les Mortels quelquefois y mettent des obstacles,

source: Ils relevent un trône, un Eſtat abatu,
fr: Ils relèvent un trône, un État abattu,

source: Mais ſans déveloper un ſi profond miſtere;
fr: Mais sans développer un si profond mystère;

source: Arminius croit-il ce traitté ſalutaire?
fr: Arminius croit-il ce traité salutaire?

source: Vôtre amitié confond vos droits avec les ſiens,
fr: Votre amitié confond vos droits avec les siens,

source: Vous l’allez confirmer par de plus forts liens,
fr: Vous l’allez confirmer par de plus fort liens,

source: Bien-tôt en épouſant la Princeſſe Iſmenie
fr: Bientôt en épousant la Princesse Isménie

source: Il verra ſa famille avec là vôtre unie,
fr: Il verra sa famille avec la vôtre unie,

source: On dit que cét hymen ſi long-temps differé
fr: On dit que cet hymen si longtemps différé

source: A ſon retour icy doit eſtre celebré,
fr: À son retour ici doit être célébré,

source: Déja tous nos Soldats en preparent la feſte,
fr: Déjà tous nos soldats en préparent la fête,

source: Déja chacun s’attend.....
fr: Déjà chacun attend…

source: C’eſt en vain qu’on l’apprête;
fr: C’est en vain qu’on l’apprête;

source: Cependant garde-toy de parler déſormais
fr: Cependant garde-toi de parler désormais

source: Ciel! qu’entens-je, Seigneur? qui peut être la cauſe?
fr: Ciel! qu’entends-je, Seigneur? qui peut être la cause?

source: Un obſtacle invincible à cet hymen s’oppoſe,
fr: Un obstacle invincible à cet hymen s’oppose,

source: Mais enfin j’ay promis Iſmenie à Varus,
fr: Mais enfin j’ai promis Isménie à Varus,

source: Le rang de Gouverneur de ces vaſtes Provinces
fr: Le rang de Gouverneur de ces vastes Provinces

source: Eſleve ce Romain au deſſus de nos Princes,
fr: Élève ce Romain au-dessus de nos Princes,

source: Il adore ma fille, & ſon cœur amoureux
fr: Il adore ma fille, et son cœur amoureux

source: Me preſſe chaque jour de les unir tous deux,
fr: Me presse chaque jour de les unir tous deux,

source: Je m'y ſuis engagé, ma parole eſt donnée.
fr: Je m’y suis engagé, ma parole est donnée.

source: A ce diſcours, mon ame interdite, étonnée,
fr: À ce discours, mon âme interdite, étonnée,

source: De ſoupçons differens ſe laiſſant agiter,
fr: De soupçons différents se laissant agiter,

source: Ne ſçait auquel, Seigneur, elle doit s'arrêter.
fr: Ne sait auquel, Seigneur, elle doit s’arrêter.

source: Eh quoy! par vôtre choix, dés ſa tendre jeuneſſe
fr: Eh quoi! Par quel choix, de sa tendre jeunesse

source: Arminius receut la foy de la Princeſſe?
fr: Aminius reçut la foi de la Princesse?

source: Il luy donna la ſienne? & juſques à ce jour
fr: Il lui donna la sienne? et jusques à ce jour

source: Vous-même avez pris ſoin de nourrir leur amour?
fr: Vous-même avez pris soin de nourrir leur amour?

source: De ce grand changement que faut-il que je penſe!
fr: De ce grand changement que faut-il que je pense!

source: Croiray-je qu’oubliant une longue alliance,
fr: Croirai-je qu’oubliant une longue alliance,

source: Par des conſeils flatteurs réglant tous vos deſſeins,
fr: Pas des conseils flatteurs réglant tous vos desseins.

source: Vous ſacrifiez tout au pouvoir des Romains?
fr: Vous sacrifiez tout au pouvoir des romains?

source: Pardonnez-moy, Seigneur, mais Dieux que puis-je croire!
fr: Pardonnez-moi, Seigneur, mais Dieux que puis-je croire!

source: Quel ſujet?....
fr: Quel sujet?…

source: Ne croy rien de funeſte à ma gloire,
fr: Ne crois rien de funeste à ma gloire,

source: Si j’étouffe ce feu que j’avois allumé,
fr: Si j’étouffe ce feu que j’avais allumé,

source: Le ſeul Arminius en doit eſtre blâmé,
fr: Le seul Arminius en doit être blâmé,

source: Juges-en. Au moment que l’ont m’eut fait entendre
fr: Juges-en. Au moment que l’on m’eut fait entendre

source: Qu'aux faveurs de Ceſar j'avois droit de prétendre,
fr: Qu’aux faveurs de César j’avais droit de prétendre,

source: Sans vouloir ſeparer nos communs interêts,
fr: Sans vouloir séparer nos communs intérêts,

source: J'exigeay que ce Prince entrât dans cette paix;
fr: J’exigeai que ce prince entrât dans cette paix;

source: Je dépêchay vers luy; je crus qu’en diligence
fr: Je dépêchai vers lui; Je crus qu’en diligence

source: Il viendroit confirmer cette auguſte alliance,
fr: Il viendrait confirmer cette auguste alliance,

source: Il differa pourtant: Je preſſay; mais en vain,
fr: Il différa pourtant: Je pressai; mais en vain,

source: Mais pendant quatre mois ſans daigner me répondre
fr: Mais pendant quatre mois sans daigner me répondre

source: Par ſes retardemens je me ſuis veu confondre:
fr: Par ses retardements je me suis vu confondre:

source: Les Romains me preſſoient, & j’étois menacé
fr: Les Romains me pressaient, et j’étais menacé

source: De voir rompre ſans fruit le traitté commencé,
fr: De voir rompre sans fruit le traité commencé,

source: Je l’ay conclu tout ſeul; & ma fille eſt le gage
fr: Je l’ai conclu tout seul; et ma fille est le gage

source: Qui de cette union doit aſſurer l’ouvrage;
fr: Qui de cette union doit rassurer l’ouvrage:

source: Le Prince m’a quitté, j’ay fait ma paix ſans luy,
fr: Le prince m’a quitté, j’ai fait ma paix sans lui,

source: Je ne m'en repens pas: on m’apprend aujourd’huy,
fr: Je ne m’en repends pas; on m’apprend aujourd’hui,

source: Que dans tous nos Etats à ma honte il publie
fr: Que de tous nos États à ma honte il publie

source: Que je trahis mon ſang, mes amis, ma patrie;
fr: Que je trahis mon sang, mes amis, ma patrie;

source: Que mandiant la paix les armes à la main,
fr: Que mandant la paix les armes à la main,

source: Je vends la Germanie à l’Empereur Romain,
fr: Je vends la Germanie à l’Empire romain,

source: Et je deviens ſuſpect par ce lâche artifice
fr: Et je deviens suspect par ce lâche artifice

source: Aux peuples que mes ſoins ſauvent du précipice,
fr: Aux peuples que mes soins sauvent du précipice,

source: Je ſuis même averty qu’il conſpire en ſecret,
fr: Je suis même averti qu’il conspire en secret,

source: S’il arrive en ce Camp il ſe perd, c’en eſt fait,
fr: S’il arrive en ce camp il se perd, c’en est fait,

source: S’il trâme les projets que l’on m’a fait entendre
fr: S’il trame les projets que l’on m’a fait entendre

source: De le faire punir, je ne puis me deffendre;
fr: De le faire punir, je ne puis me défendre;

source: Je t’avoüeray bien plus. Je croy que ſans douleur
fr: Je trouverai bien plus. Je crois que sans douleur

source: Je livrerois ce Prince à ſon dernier mal-heur,
fr: Je livrerai ce Prince à son dernier malheur,

source: Sa fortune, ſon nom, la gloire de ſa vie,
fr: Sa fortune, son nom, la gloire de sa vie,

source: Ont verſé dans mon cœur une ſecrete envie
fr: Ont versé dans mon cœur une secrète envie

source: Qui me force à rougir de voir entre ſes mains
fr: Qui me force à rougir de voir entre ses mains

source: Le pouvoir que j'avois jadis ſur les Germains.
fr: Le pouvoir que j’avais jadis sur les Germains.

source: Cependant quel que ſoit l’interêt qui me preſſe,
fr: Cependant quelque soit l’intérêt qui me presse,

source: Sa franchiſe, ſon rang, ſa vertu, ſa jeuneſſe,
fr: Sa franchise, son rang, sa vertu, sa jeunesse,

source: Le ſoin de mon honneur, un reſte de pitié;
fr: Le soin de son honneur, un reste de pitié;

source: Enfin, le ſouvenir d’une longue amitié
fr: Enfin, le souvenir d’une longue amitié

source: Me porteroit peut-eſtre à prendre ſa deffence;
fr: Me porterait peut-être à prendre sa défense;

source: Mais je crains des Romains la haine & la vangeance,
fr: Mais je crains des romains la haine et la vengeance.

source: Je voudrois que ce Prince inſpiré par les Dieux,
fr: Je voudrais que ce prince inspiré par les Dieux,

source: Bien loin de s’aprocher s’éloignât de ces lieux,
fr: Bien loin de s’approcher s’éloignât de ces lieux,

source: Il n’a plus de ma part que des vœux a prétendre.
fr: Il n’a plus de ma part que des vœux à prétendre.

source: Ah! Seigneur, ſur ſes jours voudroit-on entreprendre?
fr: Ah! Seigneur, sur ses jours voudraient-on entreprendre?

source: Il ſe confie à vous, vous l’appellez, Eh quoy?
fr: Il se confie à vous, vous l’appelez, Eh quoi?

source: Vous verroit-on pour luy violer vôtre foy?
fr: Vous verrait-on pour lui violer votre foi?

source: Laiſſeriez-vous?.....
fr: Laisseriez-vous?…

source: Varus dans ce Camp eſt le maître,
fr: Varus dans ce Camp est le maître,

source: Arminius ſe perd, s’il oſe icy parêtre,
fr: Aminius se perd, s’il ose ici paraître,

source: A moins que des Romains déſarmant le courroux,
fr: À moins que les romains désarmant le courroux,

source: Mais le ſoin de ſon ſort me cauſe peu de peine,
fr: Mais le soin de son sort me cause peu de peine,

source: Ma fille ſeule, helas! m’inquiette & me gêne,
fr: Ma fille seule, hélas! m’inquiète et me gêne,

source: Je viens de la mander, je l’attens en ces lieux,
fr: Je viens de la mander, je l’attends en ces lieux,

source: Elle vient, laiſſez-nous, que luy diray-je? ô Dieux!
fr: Elle vient, laissez-nous, que lui dirai-je? ô Dieux!

source: DE vôtre part, Seigneur, on eſt venu me dire
fr: DE votre art, Seigneur, on est venu me dire

source: Que vous aviez icy quelque ordre à me preſcrire,
fr: Que vous aviez ici quelque ordre à me prescrire,

source: J’ay d’abord vers ces lieux précipité mes pas,
fr: J’ai d’abord vers ces lieux précipité mes pas,

source: Ce que je veux? helas!
fr: Ce que je veux? hélas!

source: Vous ſoûpirez Seigneur, Ciel! quel eſt ce miſtere?
fr: Vous soupirez Seigneur, Ciel! quel est ce mystère?

source: Et ce n'eſt que pour vous que je ſuis affligé.
fr: Et ce n’est que pour vous que je suis affligé.

source: Pour moy grands Dieux! ſerois-je aſſez infortunée
fr: Pour moi grands Dieux! serais-je assez infortunée

source: Pour troubler le bon-heur de vôtre deſtinée?
fr: Pour troubler le bonheur de votre destinée?

source: Qu'ay-je pû faire helas! quel crime ay-je commis?
fr: Qu’ai-je pu faire, hélas! Quel crime ai-je commis?

source: Je ne vous blâme point. Les deſtins ennemis
fr: Je ne vous blâme point. Les destins ennemis

source: Vous demandent ma fille un cruel ſacrifice,
fr: Vous demandent ma fille un cruel sacrifice,

source: Et de vôtre douleur me rendent le complice,
fr: Et de votre douleur me rendent complice,

source: Vous l'entendrez, ſur tout conſultez-vous;
fr: Vous l'entendrez, surtout consultez-vous;

source: Sentez-vous vôtre cœur conſtant, inébranlable,
fr: Sentez-vous cotre cœur constant, inébranlable,

source: Répondez-moy?
fr: Répondez-moi?

source: Sans foibleſſe au trépas vous me verrez m’offrir,
fr: Sans faiblesse au trépas vous me verrez m’offrir,

source: Vôtre fille en mourant aura ſoin de ſa gloire,
fr: Votre fille en mourant aura soin de sa gloire,

source: Et ne laiſſera point une indigne memoire;
fr: Et ne laissera point une indigne mémoire;

source: Non, vos jours ne ſont point pourſuivis par le ſort,
fr: Non, vos jours ne sont point poursuivis pas le sort,

source: Mais quand ſes dures loix vous auroient condamnée,
fr: Mais quand ses dures lois vous auraient condamnée,

source: Quel eſt donc cét effort?
fr: Que est donc cet effort?

source: Quels ont eſté pour vous mon amour & mes ſoins,
fr: Quels ont été pour vous mon amour et mes soins,

source: Songez que de vos maux j'ay fremy par avance,
fr: Songez que de vos maux j’ai frémi par avance,

source: Et que vous me devez entiere obeïſſance;
fr: Et que vous me devez entière obéissance;

source: Je croy par ce diſcours vous devoir préparer
fr: Je crois par ce discours vous devoir préparer

source: Au ſecret que je vais enfin vous déclarer;
fr: Au secret que je vais enfin vous déclarer;

source: Dés vos plus jeunes ans vous eſperez ma fille,
fr: Dès vos plus jeunes ans vous espérez ma fille,

source: Cependant à ce Prince il ne faut plus penſer.
fr: Cependant à ce prince il ne faut plus penser.

source: Je vous plains, comme vous je ſoûpire,
fr: Je vous plains, comme vous je soupire,

source: Mais Rome le deffend, je ne puis l’en dédire,
fr: Mais Rome le défend, je ne puis l’en dédire,

source: D’autres raiſons encor s’oppoſent à vos vœux,
fr: D’autres raisons encore s’opposent à vos vœux,

source: De ce coup impreveû juſtement confonduë,
fr: De ce coup imprévu justement confondue,

source: Dieux! quelle horreur je ſens dans mon ame éperduë;
fr: Dieux! quelle horreur je sens dans mon âme éperdue;

source: Ah! Seigneur, pardonnez dans cette extremité
fr: Ah! Seigneur pardonnez dans cette extrémité

source: Si j’oſe m’expliquer avec ſincerité,
fr: Si j’ose m’exprimer avec sincérité,

source: Vôtre bonté pour moy banniſſant la contrainte
fr: Votre bonté pour moi bannissant la contrainte

source: M'a permis de tout temps de vous parler ſans crainte,
fr: M’a permis de tous temps de vous parler sans crainte,

source: Vous diſiez que le ſort n’attaquoit point mes jours?
fr: Vous disiez que le sort n’attaquait point mes jours?

source: Eh cét Arreſt funeſte en termine le cours.
fr: Eh cet Arrêt funeste en termine le cours.

source: Qu'entens-je! vous cedez à l’ardeur qui vous preſſe;
fr: Qu’entends-je! Vous cédez à l’ardeur qui vous presse;

source: Ma fille s’abandonne à toute fa foibleſſe;
fr: Ma fille s’abandonne à toute sa faiblesse;

source: Quoy? loin de m’obeïr vôtre devoir trahy....
fr: Quoi? Loin de m’obéir votre devoir trahi…

source: Eh! mon malheur ne vient que d’avoir obey;
fr: Eh! mon malheur ne vient que d’avoir obéi;

source: Arminius courant de victoire en victoire
fr: Aminius courant de victoire en victoire

source: En vain pour m’enflâmer faiſoit parler ſa gloire,
fr: En vain pour s’enflammer faisait parler sa gloire,

source: Ses ſoins pour moy, ſes feux, & ſes heureux combats,
fr: Ses soins pour moi, ses feux, et ses heureux combats,

source: Luy gagnoient mon eſtime, & ne m’engageoient pas;
fr: Lui gagnaient mon estime, et ne m’engageaient pas;

source: Joindre à ſes vœux ardens vôtre pouvoir ſuprême,
fr: Joindre à ses vœux ardents votre pouvoir suprême,

source: Et par les juſtes droits que vous avez ſur moy
fr: Et par les justes droits que vous avez sur moi

source: A ce jeune Héros vous promîtes ma foy,
fr: À ce jeune Héros vous promîtes ma foi,

source: J’obeïs ſans effort: cét ordre légitime
fr: J’obéis sans effort: cet ordre légitime

source: Fit alors ſucceder la tendreſſe à l’eſtime;
fr: Fit alors succéder la tendresse à l’estime;

source: Mais pourray-je étouffer, Seigneur, ſans déſeſpoir
fr: Mais pourrai-je étouffer, Seigneur, sans désespoir

source: Des feux qu’ont allumé l’eſtime & le devoir?
fr: Des feux qu’ont allumé l’estime et le devoir?

source: Recevez mieux des loix preſcrites par un Pere,
fr: Recevez mieux des lois prescrites par un Père,

source: Et bien loin de fremir d’un effort neceſſaire,
fr: Et bien loin de frémir d’un effort nécessaire,

source: C’en eſt donc fait; & vous ne penſez plus
fr: C’en est donc fait; et vous ne pensez plus

source: A vos engagemens avec Arminius,
fr: À vos engagements avec Arminius,

source: Vous avez oublié qu’avec mon hymenée
fr: Vous avez oublié qu’avec mon hyménée

source: A mon frere, ſa ſœur fur auſſi deſtinée;
fr: À mon frère, sa sœur fut aussi destinée;

source: Des yeux de Polixene il a ſenty les coups,
fr: Des yeux de Polixène il a senti les coups,

source: Je ſçay que Sigiſmond l'adore;
fr: Je sais que Sigismond l'adore;

source: Et mon fils par Ceſar fait Chevalier Romain
fr: Et mon fils par César fait Chevalier Romain

source: Ne peut ſans ſon aveû diſpoſer de ſa main.
fr: Ne peut sans son aveu disposer de sa main.

source: Mais ne penſons qu’à vous. Ce que je viens dedire
fr: Mais ne pensons qu’à vous. Ce que je viens de dire

source: N’eſt pas la ſeule loy que je dois vous preſcrire,
fr: N’est pas la seule loi que je vous dois prescrire,

source: Et vous devez encor....
fr: Et vous devez encore…

source: Quoy ne ſuffit-il pas de bannir de mon cœur....
fr: Quoi ne suffit-il pas de bannir de mon cœur…

source: Non, il ne ſuffit pas, & vous l’allez apprendre,
fr: Non, il ne suffit pas, et vous l’allez apprendre,

source: C’eſt peu pour vous de rompre une union ſi tendre,
fr: C’est peu pour vous de rompre une union si tendre,

source: Il faut encor ſentir en faveur de Varus
fr: Il faut encore sentir en faveur de Varus

source: Tout ce que vôtre cœur ſent pour Arminius,
fr: Tout ce que votre cœur sent pour Arminius,

source: Ce Romain deſormais ne ſonge qu’à vous plaire,
fr: Ce Romain désormais ne songe qu’à vous plaire,

source: Voilà l’époux enfin que vous deſtine un pere,
fr: Voilà l’époux enfin que vous destine un père,

source: Fuyez Arminius, & pour mieux m’obeïr
fr: Fuyez Arminius, et pour mieux m’obéir

source: Portez-vous, s’il le faut, juſques à le haïr.
fr: Portez-vous, s’il le faut, jusques à le haïr.

source: Je ne puis étouffer le trop juſte murmure
fr: Je ne puis étouffer le trop juste murmure

source: Qui s’éleve en mon cœur contre une loy ſi dure,
fr: Qui s’élève en mon cœur contre une loi si dure,

source: Quoy donc? vous pretendez forcer des ſentimens
fr: Quoi donc? Vous prétendez forcer des sentiments

source: Qu’ont aſſuré vos ſoins, l’habitude & le temps,
fr: Qu’ont assure vos soins, l’habitude et le temps,

source: Dés que j’ouvris les yeux vos diſcours, vôtre zele
fr: Dès que j’ouvris les yeux vos discours, votre zèle

source: M'inſpirerent pour Rome une haine immortelle,
fr: M’inspirèrent pour Rome une haine immortelle,
